<link href="estilo.css" rel="stylesheet" type="text/css">
<body topmargin="0" leftmargin="0" bottommargin="0" rightmargin="0">
<table width="450" border="0" align="center" cellpadding="0" cellspacing="0" class="tabela_amarela">
  <tr>
    <td width="150" height="607" valign="top"><div align="center"><img src="images/saibamais.gif" width="150" height="150"></div></td>
    <td width="300" bgcolor="#FFFFCC" class="amarelo"><strong class="amarelo"> </strong>
      <p class="amarelo"><strong>NUNES (1994) refere que a caracter&iacute;stica b&aacute;sica da educa&ccedil;&atilde;o a dist&acirc;ncia &eacute; o estabelecimento de uma comunica&ccedil;&atilde;o de via dupla, na medida em que professor e aluno n&atilde;o se encontram juntos na mesma sala, requisitando, assim, meios que possibilitem a comunica&ccedil;&atilde;o entre ambos como correspond&ecirc;ncia postal, correspond&ecirc;ncia eletr&ocirc;nica, telefone ou telex, r&aacute;dio, &quot;modem&quot;, videodisco controlado por computador, televis&atilde;o apoiada em meios abertos de dupla comunica&ccedil;&atilde;o, etc. Afirma, tamb&eacute;m, que h&aacute; muitas denomina&ccedil;&otilde;es utilizadas correntemente para descrever a educa&ccedil;&atilde;o a dist&acirc;ncia, como: estudo aberto, educa&ccedil;&atilde;o n&atilde;o&shy;tradicional, estudo externo, extens&atilde;o, estudo por contrato, estudo experimental. </strong></p>
      <p class="amarelo"><strong> Em portugu&ecirc;s, &eacute; bom lembrar que, educa&ccedil;&atilde;o a dist&acirc;ncia, ensino a dist&acirc;ncia e teleduca&ccedil;&atilde;o s&atilde;o termos utilizados para expressar o mesmo processo real. Algumas pessoas, contudo, ainda confundem teleduca&ccedil;&atilde;o como sendo somente educa&ccedil;&atilde;o por televis&atilde;o, esquecendo que <em>tele</em> vem do grego e significa &ldquo;ao longe&rdquo; ou, no nosso caso, a dist&acirc;ncia. Na express&atilde;o educa&ccedil;&atilde;o a dist&acirc;ncia, pode-se ou n&atilde;o usar a crase, pois ela &eacute; facultativa neste caso, sendo obrigat&oacute;ria somente quando define-se a dist&acirc;ncia, por exemplo: &agrave; dist&acirc;ncia de tr&ecirc;s metros. </strong></p>
    <strong> H&aacute; diferen&ccedil;as entre educa&ccedil;&atilde;o a dist&acirc;ncia e educa&ccedil;&atilde;o aberta, por&eacute;m ainda prevalece, principalmente nos projetos universit&aacute;rios, forte ilus&atilde;o de semelhan&ccedil;a entre ambos os conceitos. No caso da educa&ccedil;&atilde;o aberta, esta pode ser a dist&acirc;ncia ou presencial. O que a diferencia da educa&ccedil;&atilde;o tradicional &eacute; que todos podem nela ingressar, independentemente de escolaridade anterior. O aluno pode organizar seu pr&oacute;prio curr&iacute;culo e ir vencendo&shy;o por seu pr&oacute;prio ritmo (CIRIGLIANO, 1983). </strong></td>
  </tr>
</table>
</body>