<link href="../cctn_02/estilo.css" rel="stylesheet" type="text/css">
<body topmargin="0" leftmargin="0" bottommargin="0" rightmargin="0">
<table width="450" border="0" align="center" cellpadding="0" cellspacing="0" class="tabela_amarela">
  <tr>
    <td width="150" height="19" valign="top"><img src="../cctn_02/images/saibamais.gif" width="150" height="150"></td>
    <td width="300" bgcolor="#FFFFCC" class="amarelo"><strong class="amarelo"> </strong>
      <p class="amarelo"><strong>&Eacute; importante esclarecer que o termo &ldquo;tutor&rdquo; tem sido utilizado de forma indiscriminada. Muitas vezes o termo &eacute; empregado de forma natural sem uma ressignifica&ccedil;&atilde;o. O movimento de ressignifica&ccedil;&atilde;o deve superar a id&eacute;ia do tutor como aquele que ampara, protege, defende, dirige ou tutela algu&eacute;m. Na nossa ressignifica&ccedil;&atilde;o, trabalhar como tutor significa ser professor e educador - ambos expressando-se no sistema de tutoria a dist&acirc;ncia. <br>
        <br>
      A orienta&ccedil;&atilde;o educativa no processo de tutoria considera, como relevante, as necessidades dos participantes e o contexto educativo do mesmo. A partir da&iacute;, o conceito de tutor vai alargando-se e mesclando-se com os conceitos de professor e educador. <br>
      <br>
      A tutoria &eacute; exercida em momentos diferenciados, podendo ocorrer diretamente ou a dist&acirc;ncia. Destaca-se que, em qualquer dos dois momentos &ndash; diretamente ou a dist&acirc;ncia &ndash; o contato com o aluno n&atilde;o consiste em um &ldquo;jogo&rdquo; de perguntas e respostas, mas em discutir e indicar bibliografia que amplia o raio de vis&atilde;o do educando para que seja poss&iacute;vel desenvolver respostas cr&iacute;ticas e criativas, consideradas como momentos para amplia&ccedil;&atilde;o b&aacute;sica do &ldquo;saber&rdquo; e voltadas para oportunizar a an&aacute;lise de possibilidades de aplica&ccedil;&atilde;o pr&aacute;tica do saber conquistado. <br>
      <br>
      No processo de orienta&ccedil;&atilde;o a dist&acirc;ncia, o atendimento realiza-se a partir da necessidade do aluno, que busca situar-se no contexto da aprendizagem. Neste caso, recursos tecnol&oacute;gicos s&atilde;o os intermedi&aacute;rios do di&aacute;logo do tutor com o participante. O tutor deve contribuir com informa&ccedil;&otilde;es adequadas para o processo de constru&ccedil;&atilde;o do conhecimento do aluno. <br>
      <br>
      Evidentemente, o tutor deve ter dom&iacute;nio do conhecimento em processo, al&eacute;m da habilidade de problematizar e indicar fontes de consulta. Pode-se dizer que o tutor &eacute; um especialista, tanto no que concerne ao conte&uacute;do do trabalhado na Unidade de estudo, como nos procedimentos a adotar para estimular a constru&ccedil;&atilde;o de respostas pessoais.</strong></p>
    </td>
  </tr>
</table>
</body>