<link href="../cctn_02/estilo.css" rel="stylesheet" type="text/css">
<body topmargin="0" leftmargin="0" bottommargin="0" rightmargin="0">
<table width="450" border="0" align="center" cellpadding="0" cellspacing="0" class="tabela_amarela">
  <tr>
    <td width="150" height="19" valign="top"><img src="../cctn_02/images/saibamais.gif" width="150" height="150"></td>
    <td width="300" bgcolor="#FFFFCC" class="amarelo"><strong class="amarelo"> </strong>
      <p class="amarelo"><strong>A educa&ccedil;&atilde;o a dist&acirc;ncia n&atilde;o &eacute; propriamente uma modalidade de ensino nova; as primeiras experi&ecirc;ncias datam de desde o in&iacute;cio do s&eacute;culo XX, sendo que o marco inicial da EAD no Brasil foi a utiliza&ccedil;&atilde;o do r&aacute;dio para fins educativos na d&eacute;cada de 20 pela iniciativa de Roquete Pinto e pelo projeto Minerva. </strong></p>
      <p class="amarelo"><strong> Foi a partir dos anos 80, no entanto, que os esfor&ccedil;os para romper com a imagem de ensino de segunda categoria se intensificaram e a EAD passou a ter o mesmo potencial e qualidade que a educa&ccedil;&atilde;o presencial. Grande parte desse avan&ccedil;o deve-se ao progressivo desenvolvimento das tecnologias de informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o. O uso adequado desses recursos tecnol&oacute;gicos dentro do processo de ensino-aprendizagem vem permitindo a consolida&ccedil;&atilde;o dessa modalidade, que tem se mostrado uma nova possibilidade para atender grandes contingentes antes exclu&iacute;dos do ingresso ao ensino convencional. </strong></p>
    <p class="amarelo"><strong> Com todos esses recursos tecnol&oacute;gicos dispon&iacute;veis, um dos grandes desafios da EAD passa a ser o de n&atilde;o fazer do uso da tecnologia um fim em si mesmo, mas utiliz&aacute;-la como suporte para possibilitar o acesso &agrave; educa&ccedil;&atilde;o a todas as pessoas, independente da dist&acirc;ncia geogr&aacute;fica, sem, portanto, comprometer a qualidade da educa&ccedil;&atilde;o e tendo, como objetivo, facilitar o processo de ensino-aprendizagem.</strong></p> </td>
  </tr>
</table>
</body>