<link href="../cctn_02/estilo.css" rel="stylesheet" type="text/css">
<body topmargin="0" leftmargin="0" bottommargin="0" rightmargin="0">
<table width="450" border="0" align="center" cellpadding="0" cellspacing="0" class="tabela_amarela">
  <tr>
    <td width="75" height="19" valign="top"><img src="images/saibamais.gif" width="150" height="150"></td>
    <td width="373" bgcolor="#FFFFCC" class="amarelo"><p class="amarelo"><strong>Dimens&atilde;o metodol&oacute;gica : </strong> A vontade pol&iacute;tica e o envolvimento emotivo n&atilde;o garantem o amadurecimento processual da autonomia. Ela tem concep&ccedil;&atilde;o de mundo, de sociedade e de educa&ccedil;&atilde;o. Um componente fundamental nesse processo &eacute; a decis&atilde;o metodol&oacute;gica, isto &eacute;: Qual o caminho a ser percorrido para que a sua compreens&atilde;o de mundo e a dire&ccedil;&atilde;o das pr&aacute;ticas pedag&oacute;gicas d&ecirc;em sentido ao seu ato educativo? <br>
            <br>
            <strong>A leitura da realidade que voc&ecirc; faz deve estar em conson&acirc;ncia com sua op&ccedil;&atilde;o. Ela poder&aacute; promover o fortalecimento de sua autonomia, sua identidade ou conduzi-lo &agrave; aliena&ccedil;&atilde;o. <br>
            <br>
            </strong>O processo l&oacute;gico do pensar envolve passos metodol&oacute;gicos na leitura anal&iacute;tica do texto (prepara&ccedil;&atilde;o, compreens&atilde;o, interpreta&ccedil;&atilde;o, discuss&atilde;o do texto e tomada de decis&atilde;o) e procedimentos de organiza&ccedil;&atilde;o das informa&ccedil;&otilde;es na leitura documental (t&eacute;cnicas de resumo, s&iacute;ntese, esquema e fichamento), al&eacute;m de t&eacute;cnicas de reda&ccedil;&atilde;o (PRETI, 2000). <br>
            <br>
        O aprendiz que, a princ&iacute;pio, trabalha sozinho mas n&atilde;o isolado frente ao texto, atrav&eacute;s dos procedimentos sugeridos por esses ou outros autores, poder&aacute; exercitar a apropria&ccedil;&atilde;o do texto, a rela&ccedil;&atilde;o texto-contexto e sua aplicabilidade.</p></td>
  </tr>
</table>
</body>